<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>
    <div class="container white policy" style="margin-top:20px;padding-top: 50px;">
        <div>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-сайт Развитие, расположенный на доменном имени Развитие, может получить о Пользователе во время использования сайта Развитие</div>
         <br>
         <br>
        <h2 style="width: 70%;">Определение терминов</h2>
        <br>
        <br>
        <div style="width: 70%;">1.1 В настоящей Политике конфиденциальности используются следующие термины:<br>
         1.1.1. «Администрация сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> (далее — Администрация сайта)», уполномоченные сотрудники, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.<br>
         1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).<br>
         1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных<br>
         1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Администрацией сайта требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.<br>
         1.1.5. «Пользователь сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> (далее Пользователь)» — лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее сайт <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>.<br>
         1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.<br>
         1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</div>
         <br>
         <br>

        <h2 style="width: 70%;">Общие положения</h2>
         <br>
         <br>
        <div style="width: 70%;">2.1. Использование Пользователем сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.<br>
         2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>.<br>
         2.3. Настоящая Политика конфиденциальности применяется только к сайту <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>. Сайт <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>.<br>
         2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a></div>
         <br>
         <br>
        <h2 style="width: 70%;">Предмет политики конфиденциальности</h2>
         <br>
         <br>
        <div style="width: 70%;">3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при заполнении на сайте форм обратной связи, заявок, формирования отзывов о качестве услуг, а также общению через сервис online-чата.<br>
         3.2. Персональные данные, разрешенные к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путем заполнения форм на сайте <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>, и включают в себя следующую информацию:<br>
         3.2.1. фамилию, имя, отчество Пользователя;<br>
         3.2.2. контактный телефон Пользователя;<br>
         3.2.3. адрес электронной почты (e-mail);<br>
         3.2.4. адрес сайта.<br>
         3.3. Сайт <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> защищает Данные, которые автоматически передаются при посещении страниц, на которых установлен статистический скрипт системы «пиксель», Яндекс Метрика, GoogleAnalytics:<br>
         IP адрес;<br>
         информация из cookies;<br>
         информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);<br>
         время доступа;<br>
         адрес страницы, на которой расположен рекламный блок;<br>
         реферер (адрес предыдущей страницы).<br>
         3.4 Сайт<br>
         осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, а также для контроля законности использования контента сайта.<br>
         3.5. Любая иная персональная информация, неоговоренная выше (история переходов по страницам сайта, используемые браузеры и операционные системы и т.д.), подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</div>

         <br>
         <br>
        <h2 style="width: 70%;">Цели сбора персональной информаци пользователя</h2>

         <br>
         <br>
        <div style="width: 70%;">4.1. Персональные данные Пользователя сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> могут использоваться в целях:<br>
         4.1.1. Предоставления консультаций;<br>
         4.1.2. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>, оказания услуг, обработка запросов и заявок от Пользователя;<br>
         4.1.3. Определения местонахождения Пользователя для обеспечения безопасности, предотвращения мошенничества;<br>
         4.1.4. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием ранее разработанных сайтов;<br>
         4.1.5. Предоставления Пользователю с его согласия, обновлений услуг, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> или от имени партнеров <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>;<br>
         4.1.6. Осуществления рекламной деятельности с согласия Пользователя.</div>
         <br>
         <br>

        <h2 style="width: 70%">Способы и сроки обработки персональной информации</h2>
         <br>
         <br>
        <div style="width: 70%">5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.<br>
         5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, исключительно в целях выполнения запроса Пользователя, оформленного на сайте <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>.<br>
         5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.<br>
         5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.<br>
         5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br>
         5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</div>
         <br>
         <br>

        <h2 style="width: 70%;">Обязательства сторон</h2>
         <br>
         <br>

        <div style="width: 70%;">6.1. Пользователь обязан:<br>
         6.1.1. Предоставить информацию о персональных данных, необходимую для пользования сайтом <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>;<br>
         6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.<br>
         6.2. Администрация сайта обязана:<br>
         6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.<br>
         6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.<br>
         6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.<br>
         6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</div>
         <br>
         <br>

        <h2 style="width: 70%;">Ответственность сторон</h2>
         <br>
         <br>

        <div style="width: 70%;">7.1. Администрация сайта, не исполнившая свои обязательства, несет ответственность в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.<br>
         7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несет ответственность, если данная конфиденциальная информация:<br>
         7.2.1. Стала публичным достоянием до ее утраты или разглашения;<br>
         7.2.2. Была получена от третьей стороны до момента ее получения Администрацией сайта;<br>
         7.2.3. Была разглашена с согласия Пользователя.</div>
         <br>
         <br>

        <h2 style="width: 70%;">Разрешение споров</h2>
         <br>
         <br>

        <div style="width: 70%;">8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта <a href="https://razvitiekb.ru">https://razvitiekb.ru</a> и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>
         8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.<br>
         8.3. При недостижении общего соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.<br>
         8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</div>
         <br>
         <br>

        <h2 style="width: 70%;">Дополнительные условия</h2>
         <br>
         <br>

        <div style="width: 70%;">9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.<br>
         9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте <a href="https://razvitiekb.ru">https://razvitiekb.ru</a>, если иное не предусмотрено новой редакцией Политики конфиденциальности.<br>
         9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать через раздел «Контакты»<br>
         9.4. Действующая Политика конфиденциальности размещена на странице по адресу <a href="https://razvitiekb.ru">https://razvitiekb.ru</a></div>
         <br>
         <br>

    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>