<div class="our-services">
    <div class="our-services__header">
        <h2>Наши услуги</h2>
        <a href="#">Все новости</a>
    </div>
    <div class="our-services__list">
        <div class="list-item">
            <h3>Комплексное оснащение школ</h3>
            <p>Наша цель — сделать учебное заведение удобным и функциональным для всех его пользователей</p>
            <div class="item-bottom">
                <a href="#">
                    <svg
                        class="btn-icon"
                        width="46"
                        height="46"
                        viewBox="0 0 46 46"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                    >
                        <circle cx="23" cy="23" r="23" fill="#F4F6F8" />
                        <path
                            d="M17.9688 23H28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                        <path
                            d="M23 17.9688L28.0312 23L23 28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                    </svg>
                </a>
                <svg
                    class="info-icon"
                    width="64"
                    height="64"
                    viewBox="0 0 64 64"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                >
                    <path
                        d="M42.6667 59.5197V59.7509M21.3333 59.5197V59.7509M21.3333 59.7509C24.0086 60.075 27.4034 60.075 32 60.075C36.5966 60.075 39.9914 60.075 42.6667 59.7509M21.3333 59.7509C18.8926 59.4552 17.0508 58.8898 15.4417 57.8086C15.1711 57.6268 14.9073 57.4351 14.6508 57.234C11.4531 54.7265 10.0949 50.5465 7.37855 42.1864C4.66219 33.8263 3.30402 29.6463 4.4172 25.7382C4.5065 25.4247 4.60727 25.1145 4.7193 24.8084C6.11585 20.9924 9.6716 18.409 16.7831 13.2421C23.8946 8.07533 27.4504 5.49192 31.5112 5.34295C31.837 5.331 32.1631 5.331 32.4888 5.34295C36.5497 5.49192 40.1054 8.07533 47.2169 13.2421C54.3284 18.409 57.8842 20.9924 59.2807 24.8084C59.3928 25.1145 59.4935 25.4247 59.5828 25.7382C60.696 29.6463 59.3378 33.8263 56.6215 42.1864C53.9051 50.5465 52.547 54.7265 49.3492 57.234C49.0927 57.4351 48.8289 57.6268 48.5583 57.8086C46.9492 58.8898 45.1074 59.4552 42.6667 59.7509"
                        stroke="#056BE9"
                        stroke-width="2"
                    />
                    <path
                        d="M23.458 32.3091V35.6008C23.458 38.005 23.458 39.207 23.7741 40.1799C24.4129 42.146 25.9544 43.6875 27.9206 44.3264C28.8934 44.6425 30.0955 44.6425 32.4996 44.6425C34.9038 44.6425 36.1059 44.6425 37.0787 44.3264C39.0449 43.6875 40.5864 42.146 41.2252 40.1799C41.5413 39.207 41.5413 38.005 41.5413 35.6008V32.3134M41.5413 32.3134C40.3048 32.8145 38.7773 33.3589 36.9596 34.0081L34.2375 34.9802C33.3773 35.2875 32.9472 35.4411 32.4998 35.4411C32.0523 35.4411 31.6222 35.2875 30.762 34.9802L28.04 34.0081C22.3558 31.978 19.5137 30.9629 19.5137 29.1424C19.5137 27.3219 22.3558 26.3068 28.04 24.2767L30.762 23.3046C31.6222 22.9974 32.0523 22.8438 32.4998 22.8438C32.9472 22.8437 33.3773 22.9974 34.2375 23.3046L36.9596 24.2767C42.6438 26.3068 45.4859 27.3219 45.4859 29.1424C45.4859 30.3807 44.1713 31.2475 41.5413 32.3134Z"
                        stroke="#056BE9"
                        stroke-width="2"
                    />
                    <path
                        d="M18.5137 38.5268C18.5137 39.079 18.9614 39.5268 19.5137 39.5268C20.066 39.5268 20.5137 39.079 20.5137 38.5268H18.5137ZM18.5137 29.3105V38.5268H20.5137V29.3105H18.5137Z"
                        fill="#056BE9"
                    />
                </svg>
            </div>
        </div>
        <div class="list-item">
            <h3>Комплексное оснащение детских садов</h3>
            <p>
                Предлагаем полное комплектование детских садов, включая все кабинеты — игровые комнаты,
                классы, спальни, кухни и санузлы. Поможем создать учреждение в едином стиле, чтобы каждое
                помещение выглядело гармонично и уютно.
            </p>
            <div class="item-bottom">
                <a href="#">
                    <svg
                        class="btn-icon"
                        width="46"
                        height="46"
                        viewBox="0 0 46 46"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                    >
                        <circle cx="23" cy="23" r="23" fill="#F4F6F8" />
                        <path
                            d="M17.9688 23H28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                        <path
                            d="M23 17.9688L28.0312 23L23 28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                    </svg>
                </a>
                <svg
                    width="64"
                    height="64"
                    viewBox="0 0 64 64"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                >
                    <path
                        d="M42.6667 59.5197V59.7509M21.3333 59.5197V59.7509M21.3333 59.7509C24.0086 60.075 27.4034 60.075 32 60.075C36.5966 60.075 39.9914 60.075 42.6667 59.7509M21.3333 59.7509C18.8926 59.4552 17.0508 58.8898 15.4417 57.8086C15.1711 57.6268 14.9073 57.4351 14.6508 57.234C11.4531 54.7265 10.0949 50.5465 7.37855 42.1864C4.66219 33.8263 3.30402 29.6463 4.4172 25.7382C4.5065 25.4247 4.60727 25.1145 4.7193 24.8084C6.11585 20.9924 9.6716 18.409 16.7831 13.2421C23.8946 8.07533 27.4504 5.49192 31.5112 5.34295C31.837 5.331 32.1631 5.331 32.4888 5.34295C36.5497 5.49192 40.1054 8.07533 47.2169 13.2421C54.3284 18.409 57.8842 20.9924 59.2807 24.8084C59.3928 25.1145 59.4935 25.4247 59.5828 25.7382C60.696 29.6463 59.3378 33.8263 56.6215 42.1864C53.9051 50.5465 52.547 54.7265 49.3492 57.234C49.0927 57.4351 48.8289 57.6268 48.5583 57.8086C46.9492 58.8898 45.1074 59.4552 42.6667 59.7509"
                        stroke="#EC9605"
                        stroke-width="2"
                    />
                    <path
                        d="M32 45.5C38.9036 45.5 44.5 39.9036 44.5 33C44.5 26.0964 38.9036 20.5 32 20.5C25.0964 20.5 19.5 26.0964 19.5 33C19.5 39.9036 25.0964 45.5 32 45.5Z"
                        stroke="#EC9605"
                        stroke-width="2"
                        stroke-linecap="round"
                        stroke-linejoin="round"
                    />
                    <path
                        d="M27 35.5C27 35.5 28.875 38 32 38C35.125 38 37 35.5 37 35.5"
                        stroke="#EC9605"
                        stroke-width="2"
                        stroke-linecap="round"
                        stroke-linejoin="round"
                    />
                    <path
                        d="M28.25 29.25H28.2617"
                        stroke="#EC9605"
                        stroke-width="2"
                        stroke-linecap="round"
                        stroke-linejoin="round"
                    />
                    <path
                        d="M35.75 29.25H35.7617"
                        stroke="#EC9605"
                        stroke-width="2"
                        stroke-linecap="round"
                        stroke-linejoin="round"
                    />
                </svg>
            </div>
        </div>
        <div class="list-item">
            <h3>Помощь в получении грантов и субсидий</h3>
            <p>
                Финансирование играет ключевую роль в развитии и совершенствовании образования, поэтому мы
                бесплатно помогаем нашим клиентам в получении дополнительного финансирования.
            </p>
            <div class="item-bottom">
                <a href="#">
                    <svg
                        class="btn-icon"
                        width="46"
                        height="46"
                        viewBox="0 0 46 46"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                    >
                        <circle cx="23" cy="23" r="23" fill="#F4F6F8" />
                        <path
                            d="M17.9688 23H28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                        <path
                            d="M23 17.9688L28.0312 23L23 28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                    </svg>
                </a>
            </div>
        </div>
        <div class="list-item">
            <h3>Комплексное оснащение учреждений ДО</h3>
            <p>
                Поможем создать учреждение в едином стиле, подобрать необходимое оборудование и мебель,
                технические системы. Предлагаем оборудование и материалы высокого качества, отвечающего
                ФГОС.
            </p>
            <div class="item-bottom">
                <a href="#">
                    <svg
                        class="btn-icon"
                        width="46"
                        height="46"
                        viewBox="0 0 46 46"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                    >
                        <circle cx="23" cy="23" r="23" fill="#F4F6F8" />
                        <path
                            d="M17.9688 23H28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                        <path
                            d="M23 17.9688L28.0312 23L23 28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                    </svg>
                </a>
                <svg
                    width="58"
                    height="58"
                    viewBox="0 0 58 58"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                >
                    <path
                        d="M39.6667 55.5197V55.7509M18.3333 55.5197V55.7509M18.3333 55.7509C21.0086 56.075 24.4034 56.075 29 56.075C33.5966 56.075 36.9914 56.075 39.6667 55.7509M18.3333 55.7509C15.8926 55.4552 14.0508 54.8898 12.4417 53.8086C12.1711 53.6268 11.9073 53.4351 11.6508 53.234C8.45308 50.7265 7.0949 46.5465 4.37855 38.1864C1.66219 29.8263 0.304015 25.6463 1.4172 21.7382C1.5065 21.4247 1.60727 21.1145 1.7193 20.8084C3.11585 16.9924 6.6716 14.409 13.7831 9.24214C20.8946 4.07533 24.4504 1.49192 28.5112 1.34295C28.837 1.331 29.1631 1.331 29.4888 1.34295C33.5497 1.49192 37.1054 4.07533 44.2169 9.24214C51.3284 14.409 54.8842 16.9924 56.2807 20.8084C56.3928 21.1145 56.4935 21.4247 56.5828 21.7382C57.696 25.6463 56.3378 29.8263 53.6215 38.1864C50.9051 46.5465 49.547 50.7265 46.3492 53.234C46.0927 53.4351 45.8289 53.6268 45.5583 53.8086C43.9492 54.8898 42.1074 55.4552 39.6667 55.7509"
                        stroke="#F60504"
                        stroke-width="2"
                    />
                    <path
                        d="M29.7541 18.584H29.2572C22.258 18.584 16.584 24.258 16.584 31.2572V31.7541C16.584 37.5912 20.7584 42.593 26.5012 43.6371C28.5766 44.0145 30.3895 42.2016 30.0121 40.1262L29.5007 37.3131C28.8759 33.8772 31.8772 30.8759 35.3132 31.5007L38.1262 32.0121C40.2016 32.3895 42.0145 30.5766 41.6371 28.5012C40.593 22.7584 35.5912 18.584 29.7541 18.584Z"
                        stroke="#F60504"
                        stroke-width="2"
                    />
                    <path
                        d="M32.0833 26.3333C32.0833 27.0467 31.505 27.625 30.7917 27.625C30.0783 27.625 29.5 27.0467 29.5 26.3333C29.5 25.62 30.0783 25.0417 30.7917 25.0417C31.505 25.0417 32.0833 25.62 32.0833 26.3333Z"
                        fill="#F60504"
                    />
                    <path
                        d="M26.9167 25.0417C26.9167 25.755 26.3384 26.3333 25.625 26.3333C24.9116 26.3333 24.3333 25.755 24.3333 25.0417C24.3333 24.3283 24.9116 23.75 25.625 23.75C26.3384 23.75 26.9167 24.3283 26.9167 25.0417Z"
                        fill="#F60504"
                    />
                    <path
                        d="M24.3333 28.9167C24.3333 29.63 23.755 30.2083 23.0417 30.2083C22.3283 30.2083 21.75 29.63 21.75 28.9167C21.75 28.2033 22.3283 27.625 23.0417 27.625C23.755 27.625 24.3333 28.2033 24.3333 28.9167Z"
                        fill="#F60504"
                    />
                    <path
                        d="M25.625 34.0833C25.625 34.7967 25.0467 35.375 24.3333 35.375C23.62 35.375 23.0417 34.7967 23.0417 34.0833C23.0417 33.37 23.62 32.7917 24.3333 32.7917C25.0467 32.7917 25.625 33.37 25.625 34.0833Z"
                        fill="#F60504"
                    />
                </svg>
            </div>
        </div>
        <div class="list-item">
            <h3>Комплектация школ</h3>
            <p>
                Подберем современное оборудование и мебель для любого школьного помещения: учебного класса,
                спортзала, библиотеки, медпункта, столовой, кухни и т.д. Полностью укомплектуем помещение
                или отправим отдельные необходимые позиции
            </p>
            <div class="item-bottom">
                <a href="#">
                    <svg
                        class="btn-icon"
                        width="46"
                        height="46"
                        viewBox="0 0 46 46"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                    >
                        <circle cx="23" cy="23" r="23" fill="#F4F6F8" />
                        <path
                            d="M17.9688 23H28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                        <path
                            d="M23 17.9688L28.0312 23L23 28.0312"
                            stroke="#056BE9"
                            stroke-width="1.4375"
                            stroke-linecap="round"
                            stroke-linejoin="round"
                        />
                    </svg>
                </a>
                <svg
                    class="info-icon"
                    width="48"
                    height="48"
                    viewBox="0 0 48 48"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                >
                    <path
                        d="M4 6H16C18.1217 6 20.1566 6.84285 21.6569 8.34315C23.1571 9.84344 24 11.8783 24 14V42C24 40.4087 23.3679 38.8826 22.2426 37.7574C21.1174 36.6321 19.5913 36 18 36H4V6Z"
                        stroke="#056BE9"
                        stroke-width="2"
                        stroke-linecap="round"
                        stroke-linejoin="round"
                    />
                    <path
                        d="M44 6H32C29.8783 6 27.8434 6.84285 26.3431 8.34315C24.8429 9.84344 24 11.8783 24 14V42C24 40.4087 24.6321 38.8826 25.7574 37.7574C26.8826 36.6321 28.4087 36 30 36H44V6Z"
                        stroke="#056BE9"
                        stroke-width="2"
                        stroke-linecap="round"
                        stroke-linejoin="round"
                    />
                </svg>
            </div>
        </div>
    </div>
</div>